export const PrimaryPolicy = [
  {
    title: "エネルギー自給率のアップ",
    content:
      "日本のエネルギー自給率は13.3％。海外依存が高いことで、海外情勢によってエネルギー価格が高騰する上に、輸入できなくなると停電が起こる恐れがあります。国防の観点からも、早急に海外への依存度を減らす為、現段階においては原子力の再稼働、再エネの有効活用。将来においてはより安全性の高い、脱炭素電源の開発を行う必要があります。",
  },
  {
    title: "脱炭素への移行と安定供給の両立",
    content:
      "日本を含む世界の多くの国々で2050年カーボンニュートラル達成を目指しています。日本は化石燃料依存度が高く、化石燃料を燃やすことで温室効果ガスは出ますので、エネルギー構造を変えていかなくてはなりません。しかし、今の日本の電力を支えている火力発電を急激になくすのではなく、安定供給や経済性も保っていきながら脱炭素へ移行していくことが大事です。その為に、火力、原子力、再エネのベストエネルギーミックスを実現します。化石燃料に変わる水素、アンモニアの開発、今より安全な原子力を活用した新型革新炉、気候に変動される再エネの最大限活用のために電力使用を効率化するデマンドレスポンスの推進を行います",
  },
  {
    title: "先進技術を日本から、国産を守る",
    content:
      "世界的な脱炭素の流れから、化石燃料に変わる水素やアンモニアの活用。今の原子力発電よりも安全な新型革新炉や核融合技術の実用化。また2030年代には太陽光パネルの廃棄量が大幅に増えることに伴うリサイクル技術の確立など。日本ではまだ実用していない技術があります。太陽光パネルの普及では、技術では先行していたものの、普及やビジネスの観点で海外製に負けてしまいました。過去の失敗から学び、世界に先立ち実用化することでメイドインジャパンを確立します。",
  },
  {
    title: "技術人材、エッセンシャルワーカーの育成",
    content:
      "日本の少子高齢化に伴う人口減は避けられません。新技術を育てる技術人材、現場職に従事する方の人材不足は深刻です。労働人口が減る中でも経済活動を発展させていくためには、一人当たりの生産性を上げる必要があります。新技術の開発に携わる技術職の方、インフラや生活を守るエッセンシャルワーカーの方の育成や、大人のリスキリングを支援をします。",
  },
  {
    title: "省エネ推進",
    content:
      "省エネとは、不快を受け入れて我慢するものではありません。住宅や建物の断熱性を上げ、高効率の機器導入を促します。使用する電力を減らし、エネルギーマネジメントシステムによって、経済的かつ快適に過ごせる体制を作ります。",
  },
  {
    title: "エネルギーから防災を",
    content:
      "災害が多い日本。それを受け入れ、適切な対策を行っていくことが必要です。全国の避難所や学校、病院には、太陽光と蓄電池を設置し、通常時の脱炭素電源の供給と、災害時には停電しない体制を作ります。電力データを活用し、災害時の復旧の最適化を図ります。日本全国で災害復旧を迅速に行える体制を作ります。",
  },
  {
    title: "サイバーセキュリティ向上",
    content:
      "インフラの遠隔監視などIT技術で便利になった一方、ネットワークを通じて外部から制御されてしまうサイバーテロのリスクも増えました。国を守るための、エネルギーインフラに関するセキュリティレベルを向上させます。",
  },
] as const

export const Policy2 = [
  {
    title: "家計減税",
    content:
      "消費税を5%に引き下げ、単一税率にすることでインボイス制度を廃止します。これにより、消費者の負担を軽減し、消費を促進します。\n所得税を課す最低金額を引き上げることで、所得税の負担を軽減します。これにより、賃金上昇に伴う税負担の増加を防ぎ、手取り収入を増やします。\nトリガー条項の凍結解除や暫定税率・二重課税の廃止を通じて、ガソリン価格を引き下げます。これにより、車を利用する国民の負担を軽減します。電気代の高騰が続く中で、家計負担を軽減するため、「再生可能エネルギー発電促進賦課金」の徴収を一定期間停止することで電気代を値下げします。",
  },
  {
    title: "日本型ベーシックインカム",
    content:
      "給付と所得税の還付を組み合わせた新制度「給付付き税額控除」を導入します。これにより、所得の低い人々にも一定の所得を保障し、格差是正を図ります。\nマイナンバーと銀行口座をひも付けて、必要な手当や給付金が申請不要で迅速かつ自動的に振り込まれる「プッシュ型支援」を実現します。これにより、手続きの煩雑さを解消し、迅速な支援を提供します。\n「給付付き税額控除」と「プッシュ型支援」の組み合わせで「日本型ベーシックインカム（仮称）」を創設します。これにより、すべての国民が最低限の生活を保障される社会を目指します。",
  },
  {
    title: "ハイパー償却税制",
    content:
      "企業が行う投資に対して、その投資額以上の減価償却を認め、企業が新しい設備や技術に投資した場合、その投資額を超える金額を税務上の経費として計上できるようにします。\n企業が積極的な投資を促進し、新しい技術や設備が導入され、結果として雇用の創出や賃金の上昇、さらには経済成長につながると期待されています。",
  },
  {
    title: "デジタル化、カーボンニュートラル投資",
    content:
      "デジタル化を推進し、インフラ整備を行うことで、経済の効率性と競争力を高めます。特に、デジタル技術を活用した産業の高度化や行政サービスの効率化を図ります。\n「人への投資」、デジタル化、カーボン・ニュートラル対策、インフラ整備、スタートアップなどの分野に積極的に投資して、経済全体の生産性を向上させます。\n「大規模、長期、計画的」な産業投資を行い、生産性向上を実現します。これまでの「小規模、短期、場当たり的」な財政出動を転換し、成長に資する規制改革を実行します。\nデジタル化、カーボン・ニュートラル（CO2排出量の収支実質ゼロ化）を長期的、計画的に促進するための基金を創設します。これにより、持続可能な社会の実現を目指します。",
  },
  {
    title: "中小企業支援策",
    content:
      "正社員を雇用した中小企業には、社会保険料の事業主負担を半減します。これにより、雇用の安定化と企業の負担軽減を図ります。\n賃金を上げた中小企業には、法人税だけでなく固定資産税や消費税の減税で支援します。これにより、賃上げを促進し、従業員の生活向上を目指します。\n大企業が資源価格高騰や人件費上昇の負担を中小企業に強いることがないよう、下請け保護制度を強化します。これにより、中小企業の経営安定を図ります。\n起業支援税制や融資制度の整備、起業家教育の推進に取り組みます。これにより、新しいビジネスの創出を支援し、経済の活性化を図ります。",
  },
]

export const Policy3 = [
  {
    title: "教育無償化",
    content:
      "すべての子どもが人生の平等なスタートラインに立つため、0～2歳の幼児教育・保育無償化の所得制限を撤廃し、義務教育を3歳からとし、高校までの教育を完全無償化します。\n学校給食や教材費、修学旅行費を無償化し、家庭の教育負担をゼロにします。\n教育費控除の創設 塾代などの民間教育費を特定支出控除の対象とする「教育費控除」を創設し、家庭の教育負担を軽減します。",
  },
  {
    title: "教育国債の創設",
    content:
      "教育や人づくりに対する支出は、将来の成長や税収増につながる投資的経費と考えています。そのため、財政法を改正し、これらの支出を公債発行対象経費とすることで、毎年5兆円の教育国債を発行し、教育・科学技術予算を年間10兆円規模に倍増させることを目指しています",
  },
  {
    title: "大人のリスキリング",
    content:
      "社会人が新しいスキルを習得し、キャリアを再構築できるように、リカレント教育やリスキリング教育を支援します。これにより、成長分野への人材移動と集積を進めます。\nリスキリングや学び直しを行う際に、経済的な不安を軽減するため、「求職者ベーシック・インカム制度（仮称）」を構築します。この制度により、学び直しの期間中も最低限の所得保障を提供し、次のステップにチャレンジしやすい環境を整えます。",
  },
  {
    title: "高齢者の積極雇用",
    content:
      "企業に対して高齢者の積極採用を促進するための支援策を講じ、高齢者が無理なく働き続けられる環境を整え、人と関わり続けられる世の中を作ります。\n高齢者が地域で安心して暮らせるように、医療・介護サービスを一体的に提供する「地域包括ケアシステム」の取り組みを強化しています。在宅医療や介護スタッフの待遇や地位向上を目指します。",
  },
]
